Repository: gemwalletcom/wallet
Catalog: ios/Packages/Localization/Sources/Resources/Localizable.xcstrings
Source language: en
Languages: ar, bn, cs, da, de, es, fa, fil, fr, ha, he, hi, id, it, ja, ko, ms, nl, pl, pt_br, ro, ru, sw, th, tr, uk, ur, vi, zh_hans, zh_hant

# info.fully_diluted_valuation.description
source: The theoretical market value if all coins were in circulation. Calculated as price multiplied by max supply.
ar: القيمة السوقية النظرية في حال تداول جميع العملات. تُحسب بضرب السعر في الحد الأقصى للعرض.
bn: যদি সমস্ত মুদ্রা প্রচলিত থাকে, তাহলে তাত্ত্বিক বাজার মূল্য। সর্বোচ্চ সরবরাহ দ্বারা গুণিত মূল্য হিসাবে গণনা করা হয়।
cs: Teoretická tržní hodnota, pokud by všechny mince byly v oběhu. Vypočítá se jako cena vynásobená maximální nabídkou.
da: Den teoretiske markedsværdi, hvis alle mønter var i omløb. Beregnet som prisen ganget med det maksimale udbud.
de: Der theoretische Marktwert, wenn alle Münzen im Umlauf wären. Berechnet als Preis multipliziert mit der maximalen Gesamtmenge.
es: El valor teórico de mercado si todas las monedas estuvieran en circulación. Se calcula multiplicando el precio por la oferta máxima.
fa: ارزش بازار فرضی در صورتی که همه کوین‌ها در گردش باشند. این ارزش از حاصل ضرب قیمت در حداکثر عرضه محاسبه می‌شود.
fil: Ang teoretikal na halaga sa pamilihan kung lahat ng barya ay nasa sirkulasyon. Kinakalkula bilang presyo na pinarami sa pinakamataas na suplay.
fr: Valeur marchande théorique si toutes les pièces étaient en circulation. Calculée en multipliant le prix par l'offre maximale.
ha: Darajar kasuwa ta ka'ida idan duk tsabar kudi suna yawo. An ƙididdige shi azaman farashi da aka ninka ta hanyar mafi girman wadata.
he: שווי השוק התיאורטי אם כל המטבעות היו במחזור. מחושב כמחיר כפול היצע מקסימלי.
hi: यदि सभी सिक्के प्रचलन में होते तो उनका सैद्धांतिक बाजार मूल्य क्या होता? इसकी गणना मूल्य को अधिकतम आपूर्ति से गुणा करके की जाती है।
id: Nilai pasar teoretis jika semua koin beredar. Dihitung sebagai harga dikalikan dengan pasokan maksimum.
it: Valore di mercato teorico se tutte le monete fossero in circolazione. Calcolato come prezzo moltiplicato per l'offerta massima.
ja: すべてのコインが流通している場合の理論上の市場価値。価格に最大供給量を掛けて計算されます。
ko: 모든 동전이 유통될 경우의 이론적인 시장 가치. 가격에 최대 공급량을 곱하여 계산합니다.
ms: Nilai pasaran teori jika semua syiling berada dalam edaran. Dikira sebagai harga didarab dengan penawaran maksimum.
nl: De theoretische marktwaarde als alle munten in omloop zouden zijn. Berekend als de prijs vermenigvuldigd met het maximale aanbod.
pl: Teoretyczna wartość rynkowa, gdyby wszystkie monety były w obiegu. Obliczona jako iloczyn ceny i maksymalnej podaży.
pt_br: O valor de mercado teórico se todas as moedas estivessem em circulação. Calculado como o preço multiplicado pela oferta máxima.
ro: Valoarea teoretică de piață ar rezulta în cazul în care toate monedele ar fi în circulație. Calculată ca preț înmulțit cu oferta maximă.
ru: Теоретическая рыночная стоимость, если бы все монеты находились в обращении. Рассчитывается как цена, умноженная на максимальное предложение.
sw: Thamani ya kinadharia ya soko ikiwa sarafu zote zilikuwa zikitumika. Imehesabiwa kama bei ikizidishwa na usambazaji wa juu zaidi.
th: มูลค่าตลาดตามทฤษฎีหากเหรียญทั้งหมดหมุนเวียนอยู่ในระบบ คำนวณจากราคาคูณด้วยจำนวนเหรียญสูงสุดที่มีอยู่
tr: Tüm madeni paraların dolaşımda olması durumunda teorik piyasa değeri. Fiyatın maksimum arzla çarpılmasıyla hesaplanır.
uk: Теоретична ринкова вартість, якби всі монети були в обігу. Розраховується як ціна, помножена на максимальну пропозицію.
ur: نظریاتی مارکیٹ کی قیمت اگر تمام سکے گردش میں تھے۔ قیمت کو زیادہ سے زیادہ سپلائی سے ضرب کے حساب سے شمار کیا جاتا ہے۔
vi: Giá trị thị trường lý thuyết nếu tất cả các đồng tiền đều được lưu thông. Được tính bằng giá nhân với nguồn cung tối đa.
zh_hans: 完全稀释估值是所有代币均进入流通时的理论市值，计算方式为当前价格乘以最大供应量。
zh_hant: 假設所有代幣均已流通時的理論市值，計算方式為價格乘以最大供應量。

# info.fully_diluted_valuation.title
source: Fully Diluted Valuation
ar: التقييم المخفف بالكامل
bn: সম্পূর্ণরূপে লঘুকৃত মূল্যায়ন
cs: Plně zředěné ocenění
da: Fuldt udvandet værdiansættelse
de: Vollständig verwässerte Bewertung
es: Valoración totalmente diluida
fa: ارزش‌گذاری کاملاً رقیق‌شده
fil: Buong Diluted na Halaga (FDV)
fr: Évaluation entièrement diluée
ha: Kimantawa Mai Cikakken Nauyi
he: הערכה מדוללת לחלוטין
hi: पूर्णतः पतला मूल्यांकन
id: Valuasi Terdilusi Penuh
it: Valutazione completamente diluita
ja: 完全希薄化後評価額
ko: 완전 희석 평가
ms: Penilaian Dicairkan Sepenuhnya
nl: Volledig verwaterde waardering
pl: Wycena całkowicie rozwodniona
pt_br: Avaliação totalmente diluída
ro: Evaluare complet diluată
ru: Полностью разводненная оценка
sw: Thamani Iliyopunguzwa Kikamilifu
th: การประเมินมูลค่าแบบเจือจางเต็มที่
tr: Tamamen Seyreltilmiş Değerleme
uk: Повністю розбавлена оцінка
ur: مکمل طور پر کمزور تشخیص
vi: Định giá sau khi pha loãng hoàn toàn
zh_hans: 完全稀释估值
zh_hant: 完全稀釋估值

# info.insufficient_balance.title
source: Insufficient Balance
ar: رصيد غير كاف
bn: অপর্যাপ্ত ব্যালেন্স
cs: Nedostatečný zůstatek
da: Utilstrækkelig saldo
de: Unzureichendes Guthaben
es: Saldo insuficiente
fa: موجودی ناکافی
fil: Hindi Sapat na Balanse
fr: Solde insuffisant
ha: Rashin Isasshen Ma'auni
he: יתרה לא מספקת
hi: अपर्याप्त शेषराशि
id: Saldo Tidak Cukup
it: Saldo insufficiente
ja: 残高不足
ko: 잔액이 부족합니다
ms: Baki Tidak Mencukupi
nl: Onvoldoende saldo
pl: Niewystarczające saldo
pt_br: Saldo insuficiente
ro: Sold insuficient
ru: Недостаточный баланс
sw: Salio halitoshi
th: ยอดเงินคงเหลือไม่เพียงพอ
tr: Yetersiz Bakiye
uk: Недостатній баланс
ur: ناکافی بیلنس
vi: Số dư không đủ
zh_hans: 余额不足
zh_hant: 餘額不足

# info.insufficient_network_fee_balance.description
source: This transaction requires %@ for the %@ network fee, but only %@ is available. You need %@ more to continue.
ar: تتطلب هذه المعاملة %@ لرسوم شبكة %@، ولكن المتاح هو %@ فقط. تحتاج إلى %@ إضافية للمتابعة.
bn: এই লেনদেনের জন্য %@ %@ নেটওয়ার্ক ফি হিসেবে প্রয়োজন, কিন্তু মাত্র %@ উপলভ্য আছে। চালিয়ে যেতে আপনার আরও %@ প্রয়োজন।
cs: Tato transakce vyžaduje %@ na síťový poplatek sítě %@, ale k dispozici je pouze %@. K pokračování potřebujete ještě %@.
da: Denne transaktion kræver %@ til netværksgebyret på %@, men kun %@ er tilgængelig. Du mangler %@ for at fortsætte.
de: Diese Transaktion erfordert %@ für die %@-Netzwerkgebühr, aber nur %@ sind verfügbar. Sie benötigen noch %@, um fortzufahren.
es: Esta transacción requiere %@ para la tarifa de red de %@, pero solo hay %@ disponibles. Necesitas %@ más para continuar.
fa: این تراکنش برای کارمزد شبکه %@ به %@ نیاز دارد، اما فقط %@ در دسترس است. برای ادامه به %@ بیشتر نیاز دارید.
fil: Nangangailangan ang transaksyong ito ng %@ para sa bayad sa network ng %@, ngunit %@ lang ang available. Kailangan mo pa ng %@ para magpatuloy.
fr: Cette transaction nécessite %@ pour les frais du réseau %@, mais seulement %@ sont disponibles. Il vous faut encore %@ pour continuer.
ha: Wannan ciniki yana buƙatar %@ don kuɗin hanyar sadarwar %@, amma %@ kawai ake da shi. Kuna buƙatar ƙarin %@ don ci gaba.
he: העסקה הזו דורשת %@ עבור עמלת הרשת של %@, אבל רק %@ זמינים. נדרשים עוד %@ כדי להמשיך.
hi: इस लेनदेन के लिए %@ नेटवर्क शुल्क हेतु %@ आवश्यक है, लेकिन केवल %@ उपलब्ध हैं। जारी रखने के लिए आपको %@ और चाहिए।
id: Transaksi ini memerlukan %@ untuk biaya jaringan %@, tetapi hanya %@ yang tersedia. Anda memerlukan %@ lagi untuk melanjutkan.
it: Questa transazione richiede %@ per la commissione di rete %@, ma sono disponibili solo %@. Ti serve ancora %@ per continuare.
ja: この取引には %@ が %@ ネットワークの手数料として必要ですが、利用可能な残高は %@ のみです。続行するには、あと %@ 必要です。
ko: 이 거래에는 %@ 네트워크 수수료로 %@이(가) 필요하지만 사용할 수 있는 금액은 %@뿐입니다. 계속하려면 %@이 더 필요합니다.
ms: Transaksi ini memerlukan %@ untuk yuran rangkaian %@, tetapi hanya %@ tersedia. Anda memerlukan %@ lagi untuk meneruskan.
nl: Deze transactie vereist %@ voor de netwerkkosten van %@, maar er is slechts %@ beschikbaar. Je hebt nog %@ nodig om door te gaan.
pl: Ta transakcja wymaga %@ na opłatę sieciową %@, ale dostępne jest tylko %@. Aby kontynuować, potrzebujesz jeszcze %@.
pt_br: Esta transação requer %@ para a taxa da rede %@, mas apenas %@ estão disponíveis. Você precisa de mais %@ para continuar.
ro: Această tranzacție necesită %@ pentru taxa rețelei %@, dar sunt disponibili doar %@. Mai aveți nevoie de %@ pentru a continua.
ru: Для этой транзакции требуется %@ на комиссию сети %@, но доступно только %@. Для продолжения вам нужно еще %@.
sw: Muamala huu unahitaji %@ kwa ada ya mtandao wa %@, lakini ni %@ pekee zinazopatikana. Unahitaji %@ zaidi ili kuendelea.
th: ธุรกรรมนี้ต้องใช้ %@ สำหรับค่าธรรมเนียมเครือข่าย %@ แต่มีเพียง %@ เท่านั้น คุณต้องการอีก %@ เพื่อดำเนินการต่อ
tr: Bu işlem %@ ağ ücreti için %@ gerektirir, ancak yalnızca %@ kullanılabilir. Devam etmek için %@ daha gerekiyor.
uk: Для цієї транзакції потрібно %@ на комісію мережі %@, але доступно лише %@. Щоб продовжити, вам потрібно ще %@.
ur: اس لین دین کے لیے %@ نیٹ ورک فیس کی مد میں %@ درکار ہے، لیکن صرف %@ دستیاب ہے۔ جاری رکھنے کے لیے آپ کو مزید %@ درکار ہیں۔
vi: Giao dịch này yêu cầu %@ cho phí mạng %@, nhưng chỉ có %@ khả dụng. Bạn cần thêm %@ để tiếp tục.
zh_hans: 此交易需要 %@ 支付 %@ 网络费用，但只有 %@ 可用。还需要 %@ 才能继续。
zh_hant: 此交易需支付 %@ 作為 %@ 網路手續費，但目前只有 %@ 可用，還差 %@ 才能繼續。

# info.lock_time.description
source: Lock time, also known as the unbonding or unfreezing period, is the duration during which staked assets are inaccessible after you decide to unstake them.
ar: وقت القفل، المعروف أيضًا باسم فترة إلغاء التجميد أو إلغاء التجميد، هو المدة التي لا يمكن خلالها الوصول إلى الأصول المرهونة بعد أن تقرر إلغاء ملكيتها.
bn: লক টাইম, যা আনবন্ডিং বা আনফ্রিজিং পিরিয়ড নামেও পরিচিত, সেই সময়কাল যে সময়ে স্টেক করা সম্পদগুলিকে আনস্টেক করার সিদ্ধান্ত নেওয়ার পরে অ্যাক্সেসযোগ্য নয়।
cs: Doba uzamčení, známá také jako období rozvázání nebo rozmrazení, je doba, po kterou jsou vsazená aktiva nepřístupná poté, co se je rozhodnete zrušit.
da: Låsetid, også kendt som ophævelses- eller frigørelsesperioden, er den varighed, hvori satsede aktiver er utilgængelige, efter at du beslutter dig for at ophæve dem.
de: Die Sperrzeit, auch Unbonding- oder Unfreezing-Zeitraum genannt, ist der Zeitraum, in dem abgesteckte Vermögenswerte nicht mehr zugänglich sind, nachdem Sie sich entschieden haben, sie aufzuheben.
es: El tiempo de bloqueo, también conocido como período de desvinculación o descongelación, es el período durante el cual los activos en stake son inaccesibles después de que decides retirarlos del stake.
fa: زمان قفل، که به عنوان دوره باز کردن یا انجماد نیز شناخته می‌شود، مدت زمانی است که در طی آن دارایی‌های شرط‌بندی شده پس از اینکه تصمیم به رها کردن آن‌ها دارید، غیرقابل دسترسی هستند.
fil: Ang tagal ng pag-lock, na kilala rin bilang unbonding o unfreezing period, ay ang tagal kung saan hindi naa-access ang staked asset pagkatapos mong magpasya na alisin ang stake sa mga ito.
fr: Le temps de verrouillage, également connu sous le nom de période de déliement ou de dégel, est la durée pendant laquelle les actifs mis en jeu sont inaccessibles après que vous ayez décidé de les débloquer.
ha: Lokacin kulle, wanda kuma aka sani da lokacin kwancewa ko rashin daskarewa, shine tsawon lokacin da kadarorin da aka saka ba a iya samun su bayan kun yanke shawarar cire su.
he: זמן הנעילה, המכונה גם תקופת ביטול ההצמדה או ההקפאה, הוא משך הזמן שבו נכסים בהימור אינם נגישים לאחר שהחלטת לבטל אותם.
hi: लॉक टाइम, जिसे अनबॉन्डिंग या अनफ़्रीज़िंग अवधि के रूप में भी जाना जाता है, वह अवधि है जिसके दौरान आपके द्वारा दांव से हटाने का निर्णय लेने के बाद दांव पर लगी संपत्तियों तक पहुंच नहीं हो पाती है।
id: Waktu penguncian, juga dikenal sebagai periode unbonding atau unfreezing, adalah durasi di mana aset yang dipertaruhkan tidak dapat diakses setelah Anda memutuskan untuk melepaskannya.
it: Il tempo di blocco, noto anche come periodo di svincolo o sblocco, è la durata durante la quale le risorse vincolate sono inaccessibili dopo che hai deciso di rimuoverle.
ja: ロック時間は、アンボンディング期間や凍結解除期間とも呼ばれ、ステーキング解除を決定した後にステークされた資産が利用できなくなる期間のことです。
ko: 결합 해제 또는 동결 해제 기간이라고도 알려진 잠금 시간은 스테이크 해제를 결정한 후 스테이크된 자산에 액세스할 수 없는 기간입니다.
ms: Masa kunci, juga dikenali sebagai tempoh nyah ikatan atau nyahbeku, ialah tempoh di mana aset dipertaruhkan tidak boleh diakses selepas anda memutuskan untuk menyahtaruhnya.
nl: De vergrendelingstijd, ook wel de unbonding- of unfreezing-periode genoemd, is de tijdsduur gedurende welke de inzet van activa ontoegankelijk is nadat u besluit deze weer op te heffen.
pl: Czas blokady, znany również jako okres odłączenia lub odmrożenia, to czas, podczas którego postawione aktywa są niedostępne po podjęciu decyzji o ich odstawieniu.
pt_br: O tempo de bloqueio, também conhecido como período de desvinculação ou descongelamento, é a duração durante a qual os ativos apostados ficam inacessíveis após você decidir desfazê-los.
ro: Timpul de blocare, cunoscut și ca perioada de dezlegare sau dezghețare, este durata în care activele mizate sunt inaccesibile după ce decideți să le dezlegați.
ru: Время блокировки, также известное как период разблокировки или размораживания, — это период времени, в течение которого активы недоступны после вывода стейка.
sw: Muda wa kufunga, unaojulikana pia kama kipindi cha kuunganisha au kufungia, ni muda ambao mali zilizowekwa kwenye hisa haziwezi kufikiwa baada ya kuamua kuziondoa.
th: เวลาล็อคหรือที่เรียกว่าช่วงปลดพันธะหรือยกเลิกการแช่แข็งคือระยะเวลาที่ไม่สามารถเข้าถึงสินทรัพย์ที่สเตคไว้ได้หลังจากที่คุณตัดสินใจเลิกสเตค
tr: Kilitlenme süresi, aynı zamanda bağlanmayı kaldırma veya dondurmayı kaldırma dönemi olarak da bilinir, stake edilen varlıklara, siz onları stake etmeye karar verdikten sonra erişilemez olduğu süredir.
uk: Час блокування, також відомий як період розблокування або розморожування, — це тривалість, протягом якої ставлені активи недоступні після того, як ви вирішили їх скасувати.
ur: لاک ٹائم، جسے ان بانڈنگ یا غیر منجمد کرنے کا دورانیہ بھی کہا جاتا ہے، وہ دورانیہ ہے جس کے دوران اسٹیک کیے گئے اثاثے ان اسٹیک کرنے کا فیصلہ کرنے کے بعد ناقابل رسائی ہوتے ہیں۔
vi: Thời gian khóa, còn được gọi là thời gian hủy liên kết hoặc hủy đóng băng, là khoảng thời gian mà tài sản đã đặt cược không thể truy cập được sau khi bạn quyết định hủy đặt cược chúng.
zh_hans: 解锁等待期（也称解质押期或解冻期）是指发起解除质押后，质押资产暂时无法使用的等待时间。
zh_hant: 解鎖等待期（也稱解質押期或解凍期）是指發起解除質押後，質押資產暫時無法使用的等待時間。

# info.max_supply.description
source: The maximum number of coins that will ever exist.
ar: الحد الأقصى لعدد العملات المعدنية التي ستوجد على الإطلاق.
bn: কখনও বিদ্যমান থাকবে এমন সর্বোচ্চ সংখ্যক কয়েন।
cs: Maximální počet mincí, které kdy budou existovat.
da: Det maksimale antal mønter, der nogensinde vil eksistere.
de: Die maximale Anzahl an Münzen, die jemals existieren wird.
es: El número máximo de monedas que jamás existirán.
fa: حداکثر تعداد سکه‌هایی که تا به حال وجود خواهد داشت.
fil: Ang pinakamataas na bilang ng mga barya na iiral kailanman.
fr: Le nombre maximal de pièces qui existeront jamais.
ha: Matsakaicin adadin tsabar kuɗi da za su wanzu.
he: המספר המקסימלי של מטבעות שאי פעם יהיה קיים.
hi: कुल मिलाकर मौजूद सिक्कों की अधिकतम संख्या।
id: Jumlah maksimum koin yang akan pernah ada.
it: Il numero massimo di monete che esisteranno mai.
ja: 将来にわたって発行される可能性があるコインの最大数です。
ko: 세상에 존재할 수 있는 동전의 최대 개수.
ms: Bilangan maksimum syiling yang akan wujud.
nl: Het maximale aantal munten dat ooit zal bestaan.
pl: Maksymalna liczba monet, która kiedykolwiek będzie istnieć.
pt_br: O número máximo de moedas que jamais existirão.
ro: Numărul maxim de monede care vor exista vreodată.
ru: Максимальное количество монет, которое когда-либо будет существовать.
sw: Idadi ya juu zaidi ya sarafu zitakazokuwepo.
th: จำนวนเหรียญสูงสุดที่จะมีอยู่ตลอดไป
tr: Var olabilecek maksimum madeni para sayısı.
uk: Максимальна кількість монет, яка коли-небудь існуватиме.
ur: سکوں کی زیادہ سے زیادہ تعداد جو کبھی موجود ہوں گے۔
vi: Số lượng tối đa các đồng xu sẽ từng tồn tại.
zh_hans: 该代币可能存在的最大数量。
zh_hant: 代幣可能存在的最大總量。

# info.max_supply.title
source: Max Supply
ar: أقصى إمداد
bn: সর্বোচ্চ সরবরাহ
cs: Maximální nabídka
da: Maks. forsyning
de: Maximales Angebot
es: Suministro máximo
fa: حداکثر عرضه
fil: Pinakamataas na Suplay
fr: Approvisionnement maximum
ha: Matsakaicin Wadata
he: אספקה ​​מקסימלית
hi: अधिकतम आपूर्ति
id: Pasokan Maksimum
it: Massima fornitura
ja: 最大供給量
ko: 최대 공급
ms: Bekalan Maks
nl: Maximaal aanbod
pl: Maksymalna podaż
pt_br: Suprimento máximo
ro: Aprovizionare maximă
ru: Максимальное предложение
sw: Ugavi wa Juu Zaidi
th: แม็กซ์ซัพพลาย
tr: Maksimum Tedarik
uk: Максимальна пропозиція
ur: زیادہ سے زیادہ سپلائی
vi: Cung cấp tối đa
zh_hans: 最大供应量
zh_hant: 最大供應量

# info.minimum_amount.description
source: On the %@ network, the minimum amount for this transaction is %@.
ar: على شبكة %@، الحد الأدنى لمبلغ هذه المعاملة هو %@.
bn: %@ নেটওয়ার্কে, এই লেনদেনের ন্যূনতম পরিমাণ %@।
cs: V síti %@ je minimální částka pro tuto transakci %@.
da: På %@-netværket er minimumsbeløbet for denne transaktion %@.
de: Im %@-Netzwerk beträgt der Mindestbetrag für diese Transaktion %@.
es: En la red %@, el importe mínimo para esta transacción es %@.
fa: در شبکه %@، حداقل مبلغ برای این تراکنش %@ است.
fil: Sa %@ network, ang minimum na halaga para sa transaksyong ito ay %@.
fr: Sur le réseau %@, le montant minimum pour cette transaction est %@.
ha: A kan hanyar sadarwar %@, mafi ƙarancin adadin wannan ma'amala shi ne %@.
he: ברשת %@, הסכום המינימלי לעסקה זו הוא %@.
hi: %@ नेटवर्क पर, इस लेनदेन की न्यूनतम राशि %@ है।
id: Di jaringan %@, jumlah minimum untuk transaksi ini adalah %@.
it: Sulla rete %@, l'importo minimo per questa transazione è %@.
ja: %@ ネットワークで、この取引の最低金額は %@ です。
ko: %@ 네트워크에서 이 거래의 최소 금액은 %@입니다.
ms: Pada rangkaian %@, jumlah minimum untuk transaksi ini ialah %@.
nl: Op het %@-netwerk is het minimumbedrag voor deze transactie %@.
pl: W sieci %@ minimalna kwota tej transakcji to %@.
pt_br: Na rede %@, o valor mínimo para esta transação é %@.
ro: În rețeaua %@, suma minimă pentru această tranzacție este %@.
ru: В сети %@ минимальная сумма для этой транзакции составляет %@.
sw: Kwenye mtandao wa %@, kiasi cha chini kwa muamala huu ni %@.
th: บนเครือข่าย %@ จำนวนขั้นต่ำสำหรับธุรกรรมนี้คือ %@
tr: %@ ağında, bu işlem için minimum tutar %@.
uk: У мережі %@ мінімальна сума для цієї транзакції становить %@.
ur: %@ نیٹ ورک پر، اس ٹرانزیکشن کی کم از کم رقم %@ ہے۔
vi: Trên mạng %@, số tiền tối thiểu cho giao dịch này là %@.
zh_hans: 在 %@ 网络上，此交易的最低金额为 %@。
zh_hant: 在 %@ 網路上，此交易的最低金額為 %@。

# info.minimum_amount.title
source: Minimum Amount
ar: الحد الأدنى للمبلغ
bn: ন্যূনতম পরিমাণ
cs: Minimální částka
da: Minimumsbeløb
de: Mindestbetrag
es: Cantidad Mínima
fa: حداقل مقدار
fil: Pinakamababang Halaga
fr: Montant minimum
ha: Mafi ƙarancin kuɗi
he: כמות מינימלית
hi: न्यूनतम राशि
id: Jumlah Minimum
it: Importo minimo
ja: 最低金額
ko: 최소 금액
ms: Jumlah Minimum
nl: Minimumbedrag
pl: Minimalna kwota
pt_br: Quantidade Mínima
ro: Suma minima
ru: Минимальная сумма
sw: Kiasi cha Chini
th: จำนวนเงินขั้นต่ำ
tr: Asgari Tutar
uk: Мінімальна сума
ur: کم از کم رقم
vi: Số tiền tối thiểu
zh_hans: 最低金额
zh_hant: 最低金額
